[LANSTR]
STR_DESC1=Ben:
STR_DESC2=Yanıt:
STR_RETURN=Geri
STR_TITLE=Geribildirim
STR_LOAD_DATE_LAB=Yükleniyor,bekleyiniz...
STR_TYPE_REPORT_LAB=Tür:
STR_LIST_NAME1=Beğeni
STR_LIST_NAME2=Öneri
STR_LIST_NAME3=Yükleme başarısız
STR_LIST_NAME4=Ses yok
STR_LIST_NAME5=İndirme başarısız
STR_LIST_NAME6=Mavi Ekran
STR_LIST_NAME7=Diğer
STR_QQ=QQ
STR_TELE=Tel
STR_EMAIL=Mail
STR_DESCRIPTION_LAB=Tanım:
STR_CONTACT_EDIT=QQ numarasını giriniz
STR_CONTACT_WAY_LAB=İletişim:
STR_SUBMIT_EDIT=8-1000 karakterlik geribildiriminizi lütfen buraya yazınız. Desteğiniz için teşekkür ederiz!
STR_SUBMIT_BTN=Gönder
STR_CHAT_ONLINE_BTN=Online Görüş
STR_EMAILLINK_BTN=E-mail: <a><u>support@drivethelife.com</u></a>.
STR_EMAILLINK_BTN_OSTOTO=E-mail: <a><u>support@ostoto.com</u></a>.
STR_FORUMLINK_BTN_OSTOTO=Tartışmaya katılmak ister misin? Git <a><u>forum.ostoto.com</u></a>
STR_REFRESH_BTN=Yenile
STR_RETURN_BTN=Devam
STR_MAINWND_TITLE=Kullanıcı geribildirimi
STR_DEFAULT_CONTACT_TEXT_QQ=QQ numarasını giriniz
STR_DEFAULT_CONTACT_TEXT_TEL=Telefon numarası giriniz
STR_DEFAULT_CONTACT_TEXT_MAIL=E-posta adresi giriniz
STR_TEXT_WORDS_TOO_MANY=(8-1000) karakter limitini aştınız
STR_TEXT_WORDS_TOO_FEW=Göndermek için lütfen (en az 8- en fazla 1000) karakter giriniz!
STR_TEXT_CONTENT_INVALID=Geçersiz içerik! Lütfen başka bir şey giriniz.
STR_TEXT_CONTACT_INVALID=Lütfen doğru iletişim bilgisini giriniz!  
STR_TEXT_NETWORK_ERROR=Ağ hatası! Lütfen tekrar deneyiniz.
STR_MSG_CLOSE_BTN=Tamam
STR_QQTEXT1=QQ Numarası:248844601
STR_QQTEXT2=Kod:10ec
STR_QQTEXT3=QQ Numarası:248846070
STR_QQTEXT4=Kod:8086
STR_QQTEXT5=QQ Numarası:248846426
STR_QQTEXT6=Kod:10de
STR_QQTEXT7=QQ Numarası:248844702
STR_QQTEXT8=Kod:1002
STR_QQTEXT9=QQ Numarası:165454029
STR_QQTEXT10=Kod:5520
STR_QQTEXT11=QQ Numarası:248844601
STR_QQTEXT12=Kod:10ec
STR_FANKUI1_LAB=Geribildirim başarıyla gönderildi. Teşekkür ederiz!
STR_FANKUI2_LAB=Driver Handy teknik destek
STR_FANKUI3_LAB=Kopyala
STR_SEND_EMAIL_SUB=Öneri veya geribildirim
STR_SYSTEM_INFO=Bilgisayar: %s, Sistem: %s 
STR_CLIENT_VERSION=Sürüm: %s
STR_STRCOMMON_DESKTOP=Masa üstü
STR_STRCOMMON_BENBEN=Dizüstü